Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3000.html.tmx
Source language: nob
Languages: sme

source: Konferanse for kommune og fylkeskommune - ledige plasser
sme: Sámedikki gielda- ja fylkkagieldakonferánsa - guorus sajit

source: Konferansen har fokus på finanskrisen og dens betydning for næringslivet i samiske områder.
sme: Sámedikki gielda- ja fylkkagieldakonferánsa čalmmustahttá finánsaroasu ja dan váikkuhusat sámi guovlluid ealáhuseallimii.

source: Den blir holdt i Karasjok 04.-05.06.2009.
sme: Konferánsa lea Kárášjogas 04.-05.06.2009.

source: Påmeldingsfristen er utsatt til 25.05.09
sme: Áigemearri dieđihit koneránsii lea maŋiduvvon 25.05.09 rádjái.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 26.05.2009
sme: Maŋimustá rievdaduvvon 26.05.2009

source: Sametinget holder den årlige konferansen med kommunene og fylkeskommunene torsdag 4. og fredag 5. juni 2009 i Karasjok.
sme: Sámediggi doallá jahkásaš konferánssa gielddaiguin ja fylkkagielddaiguin duorastaga 4. ja bearjadaga 5. b. geassemánus 2009 Kárášjogas.

source: Visepresident Marianne Balto vil fokusere på finanskrisen og dens betydning for næringslivet i samiske områder.
sme: Várrepresideanta Marianne Balto háliida čalmmustahttit finánsaroasu ja dan váikkuhusat sámi guovlluid ealáhuseallimii.

source: Balto håper at konferansen kan gi svar på hvordan endringer i den globale økonomien virker inn på mindre lokalsamfunn i samiske områder.
sme: Balto doaivu ahte konferánsas boahtá ovdan ahte mo rievdadusat globála ekonomiijas čuhcet smávit báikegottiide sámis.

source: Konferansen skal også ta for seg mulige strategier for å møte disse utfordringene.
sme: Konferánsa maid galggašii geahčadit vejolaš strategiijaid dustet dáid hástalusaid.

source: De temaene som tas opp under konferansen er blant annet:
sme: Konferánssa fáttát lea earret eará:

source: Hvordan økt verdiskaping i kommunene kan demme opp for de utfordringer finanskrisen medfører ?
sme: Mo lassi árvoháhkan gielddain sáhttá dustet daid hástalusaid maid finánsaroassu buktá ?

source: Utfordringer stengte fiskemottak står overfor og de konsekvenser det har for fiskerne
sme: Hástalusat mat leat guollevuostáiváldirusttegiin go leat gitta ja mo dát váikkuhit guolásteddjiide

source: Samiske reiselivsvirksomheter og globale endringer
sme: Sámi mátkefitnodagat ja globála rievdadeamit

source: Utsikter for utvikling av næringslivet i Finnmark
sme: Ealáhusovddidanbargguid boahtteáigi Finnmárkkus

source: Arbeid med entreprenørskap i samiske områder
sme: Mo sámi árbediehtu sáhttá čatnot ealáhusovdáneapmái

source: Verdiskapingspotensialet i sørsamiske områder
sme: Árvoháhkanvejolašvuođat máttasámi guovlluin

source: Filer
sme: Fiillat

source: Program for konferansen
sme: Konferánsaprográmma
